Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=400_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Lapin aluehallintovirasto
sme: Lappi guovlluhálddahusdoaimmahat

source: Saamelaiskulttuurikeskus Sajoksen tiloissa sijaitsevat Lapin aluehallintovirasto AVI:n sivistystoimen ylitarkastaja Kari Torikan toimitilat.
sme: Sámekulturguovddáš Sajosis leat Lappi guovlluhálddahusdoaimmahaga AVI čuvgehusdoaimma allagohcci doaibmasajit.

source: Opetustoimen ylitarkastajan tehtäviä ovat: - Saamen kielen ja saamenkielisen opetuksen kehittäminen - Saamelaisalueen kuntien koulutuksen kehittäminen, ohjaus, seuranta ja arviointi - Oppilaiden oikeusturva
sme: Čuvgehusdoaimma allagohcci bargguide Lappi guovlluhálddahusdoaimmahaga suorggis gullet ee. sámegielat oahpahus ja sámeguovllu vuođđoskuvlla ja logahaga oahppiid vuoigatvuođadorvoáššit.

source: - Opettajien täydennyskoulutus - Kansainvälinen yhteistyö
sme: Oahpahusdoaimma allagohcci bargun lea: - Sámegiela ja sámegielat oahpahusa ovddideapmi - Sámeguovllu gielddaid skuvlema ovddideapmi, stivren, čuovvun ja árvvoštallan - Oahppiid lágalaš vuoigatvuođat

source: - Saamenkielisen opetuksen valtionosuudet
sme: - Oahpaheaddjiid lasseskuvlejupmi - Riikkaidgaskasaš ovttasbargu

source: Saamelaisalueella saame voi olla opetuskielenä tai pelkästään oppiaineena.
sme: - Sámegielat oahpahusa stáhtaossodagat

source: Saamea voi opiskella myös vapaaehtoisena oppiaineena, jolloin oppilaan viikoittainen oppimäärä lisääntyy.
sme: Sámeguovllus sámegiella sáhttá leat oahpahusgiellan dahje dušše oahppoávnnasin.

source: Lukiossa saamea voi opiskella äidinkielenä ja/tai valinnaisena kielenä.
sme: Sámegiela sáhttá lohkat maid eaktodáhtolaš oahppoávnnasin, goas oahppi vahkkosaš oahppomearri lassána.

source: Peruskoulussa ja lukiossa oppilaan kieliohjelma määräytyy kunnan vahvistaman kieliohjelman mukaisesti.
sme: Logahagas sámegiela sáhttá lohkat eatnigiellan ja/dahje válljenávnnasin.

source: (Lähde: Lapin Avi)
sme: Vuođđoskuvllas ja logahagas oahppi giellaprográmma boahtá gieldda nannen giellaprográmma mielde.

source: Opetustoimen ylitarkastaja Kari Torikka, puh. 0400-188 472.
sme: (Gáldu: Lapin Avi)

source: Lue lisää Lapin aluehallintovirastosta .
sme: Lappi guovlluhálddahusdoaimmahagas sámegielat ja sámegiela oahpahusa guoski áššiid dikšu oahpahusdoaimma allagohcci Kari Torikka, tel. 0400-188 472.
